<?php
// Heading
$_['heading_title']    = 'Категории с изображениями';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Успешно: Модуль изменен!';
$_['text_edit']        = 'Изменить настройки модуля';

// Entry
$_['entry_name']       = 'Имя Модуля';
$_['entry_category']    = 'Категории';
$_['entry_limit']      = 'Предел';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Help
$_['help_product']     = '(Автозаполнение)';

// Error
$_['error_permission'] = 'Внимание: Вы не имеете достаточно прав для внесения изменений в модуль!';
$_['error_name']       = 'Имя Модуля должно быть от 3-х до 64 символов!';
$_['error_width']      = 'Ширина - обязательный параметр!';
$_['error_height']     = 'Высота - обязательный параметр!';