<?php
// Heading
$_['heading_title']    = 'Просмотренные';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Успешно: модкль изменен!';
$_['text_edit']        = 'Изменить модуль';

// Entry
$_['entry_limit']      = 'Ограничения';
$_['entry_name']       = 'Имя';
$_['entry_image']      = 'Изображение (Ш * В) and Изменение типа размеров';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'Внимание: У Вас нет прав на внесение изменений в модуль!';
$_['error_height']     = 'Высота - обязательный параметр!';
$_['error_width']      = 'Ширина - обязательный параметр!';
$_['error_name']       = 'Имя модкля - обязательный параметр!';