<?php
// Heading
$_['heading_title']    = 'Менеджер изображений';

// Text
$_['text_uploaded']    = 'Файл успешно загружен!';
$_['text_directory']   = 'Папка успешно создана!';
$_['text_delete']      = 'Папка или файл были успешно удалены!';

// Entry
$_['entry_search']     = 'Поиск..';
$_['entry_folder']     = 'Имя папки';

// Error
$_['error_permission'] = 'Внимание: Доступ запрещен!';
$_['error_filename']   = 'Внимание: Имя файла должно быть от 3 до 255 символов!';
$_['error_folder']     = 'Внимание: Имя папки должно быть от 3 до 255 символов!';
$_['error_exists']     = 'Внимание: Файл или папка с таким именем уже существует!';
$_['error_directory']  = 'Внимание: Папка не существует!';
$_['error_filetype']   = 'Внимание: Неправильный тип (формат) файла!';
$_['error_upload']     = 'Внимание: Файл не может быть загружен по неизвестной причине!';
$_['error_delete']     = 'Внимание: Вы не можете удалить эту папку!';