<?php
// Heading
$_['heading_title']    = 'Оплата за обработку заказа';

// Text
$_['text_total']       = 'Итог заказа';
$_['text_success']     = 'Успех: Вы изменили оплату за обработку заказа!';
$_['text_edit']        = 'Редактирование обработки оплаты';

// Entry
$_['entry_total']      = 'Итог заказа';
$_['entry_fee']        = 'Оплата';
$_['entry_tax_class']  = 'Налоговый класс';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Help
$_['help_total']       = 'Общая сумма заказа должна достигнута, прежде чем этот заказ станет активным.';

// Error
$_['error_permission'] = 'Внимание: Вы у вас нет разрешения на изменение оплаты за обработку заказа!';