<?php
// Heading
$_['heading_title']    = 'Сумма минимального заказа';

// Text
$_['text_total']       = 'Итог заказа';
$_['text_success']     = 'Успешно: Вы изменили сумму минимального заказа!';
$_['text_edit']        = 'Изменить плату за дешевый заказ';

// Entry
$_['entry_total']      = 'Итог заказа';
$_['entry_fee']        = 'Плата';
$_['entry_tax_class']  = 'Класс Налога';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Help
$_['help_total']       = 'Общая сумма заказа должна достичь прежде чем этот заказ станет активным.';

// Error
$_['error_permission'] = 'Внимание: вы не имеете права изменять плату за минимальный заказ!';